<?php
return [
   'admin' => [
      'news' => [
         'updated' => [
            'success' => 'Запись успешно обновлена',
            'error'    => 'Не удалось обновить запись'
         ],
         'created' => [
            'success' => 'Запись успешно добавлена',
            'error'    => 'Не удалось добавить запись'
         ]
      ],
      'category' => [
         'updated' => [
            'success' => 'Категория успешно обновлена',
            'error'    => 'Не удалось обновить категорию'
         ],
         'created' => [
            'success' => 'Категория успешно добавлена',
            'error'    => 'Не удалось добавить категорию'
         ]
      ],
      'rss' => [
         'updated' => [
            'success' => 'Ресурс успешно обновлен',
            'error'    => 'Не удалось обновить ресурс'
         ],
         'created' => [
            'success' => 'Ресурс успешно добавлен',
            'error'    => 'Не удалось добавить ресурс'
         ]
      ]
   ]
];
